{
    "data": [{
            "ten_tour": "1",
            "tieude_tintuc": "dsfdsdfs",
            "ngayviettin": "",
            "link_img1": "",
            "link_img2": "",
            "link_img3": "",
            "link_img4": "",
            "link_img5": "",
            "ma_tour": "",
            "noikhoihanh": "",
            "ngaykhoihanh": "",
            "thoigian": "",
            "noidungchitiet": "",
            "diadiemthamquan": "",
            "phuongtiendichuyen": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "lichtrinh": "",
            "giamgia": "",
            "khachsan": "",

        },
        {
            "ten_tour": "2",
            "tieude_tintuc": "dsfdsdfs",
            "ngayviettin": "",
            "link_img1": "",
            "link_img2": "",
            "link_img3": "",
            "link_img4": "",
            "link_img5": "",
            "ma_tour": "",
            "noikhoihanh": "",
            "ngaykhoihanh": "",
            "thoigian": "",
            "noidungchitiet": "",
            "diadiemthamquan": "",
            "phuongtiendichuyen": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "lichtrinh": "",
            "giamgia": "",
            "khachsan": "",

        },
        {
            "ten_tour": "3",
            "tieude_tintuc": "dsfdsdfs",
            "ngayviettin": "",
            "link_img1": "",
            "link_img2": "",
            "link_img3": "",
            "link_img4": "",
            "link_img5": "",
            "ma_tour": "",
            "noikhoihanh": "",
            "ngaykhoihanh": "",
            "thoigian": "",
            "noidungchitiet": "",
            "diadiemthamquan": "",
            "phuongtiendichuyen": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "lichtrinh": "",
            "giamgia": "",
            "khachsan": "",

        },
        {
            "ten_tour": "4",
            "tieude_tintuc": "dsfdsdfs",
            "ngayviettin": "",
            "link_img1": "",
            "link_img2": "",
            "link_img3": "",
            "link_img4": "",
            "link_img5": "",
            "ma_tour": "",
            "noikhoihanh": "",
            "ngaykhoihanh": "",
            "thoigian": "",
            "noidungchitiet": "",
            "diadiemthamquan": "",
            "phuongtiendichuyen": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "lichtrinh": "",
            "giamgia": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "khachsan": ""
        },
        {
            "ten_tour": "Đà Lạt- Đam’bri-Kim ngân Hill- Quê Garden",
            "tieude_tintuc": "Gọi tên những con dốc ở Đà Lạt được check in nhiều nhất",
            "ngayviettin": "19/11/2021",
            "link_img1": "asset/images/SanPham/TrongNuoc/MienTrung/DaLat/DaLat1.jpg",
            "link_img2": "asset/images/SanPham/TrongNuoc/MienTrung/DaLat/DaLat2.jpg",
            "link_img3": "asset/images/SanPham/TrongNuoc/MienTrung/DaLat/DaLat3.jpg",
            "link_img4": "asset/images/SanPham/TrongNuoc/MienTrung/DaLat/DaLat4.jpg",
            "link_img5": "asset/images/SanPham/TrongNuoc/MienTrung/DaLat/DaLat5.jpg",
            "ma_tour": "xyz567bla",
            "noikhoihanh": "TP Hồ Chí Minh",
            "ngaykhoihanh": "12/12/2021",
            "thoigian": "3 ngày 2 đêm",
            "noidungchitiet": "Đà Lạt mộng mơ nơi mimosa và ngàn hoa khoe sắc, từ đồi Robin ngắm Hồ Tuyền Lâm, núi Voi, viếng Thiền Viện Trúc Lâm, thăm Dinh Bảo Đại, tản bộ dưới những tán thông, ngắm biệt thự cổ, nhấm nháp ly café ấm áp trong thời tiết se lạnh. Những chuyến xe ngựa thổ mộ chạy quanh Hồ Xuân Hương cũng là nét duyên của Đà Lạt mờ sương. <
            br > Đăng ký tour Đà Lạt cùng Vietravel,
            Quý khách có thể đến khám phá các điểm đến nổi bật sau: Hồ Xuân Hương,
            Langbiang,
            Thác Đambri,
            Kim Ngân Hills,
            Đồi chè Cầu Đất,
            Trang trại Rau và Hoa Vạn Thành,
            Dinh I,
            Đường Hầm Đất Sét,
            Phân Viện Sinh Học,
            Mê Linh Coffee,
            Quê Garden,
            Chùa Linh Phước,
            Ga xe lửa Đà Lạt,
            v.v < br > ",
            "diadiemthamquan": "BẢO LỘC - THÁC ĐAM B’RI - ĐÀ LẠT <br>
            ĐỒI CHÈ CẦU ĐẤT - KHU DU LỊCH KIM NG N HILLS < br >
            ĐÀ LẠT - QUÊ GARDEN - TP.HỒ CHÍ MINH.
            ",
            "phuongtiendichuyen": "Máy bay, xe buýt",
            "khachsan": "Thường",
            "lichtrinh": " <
            h3 > Ngày 1 - TP.HỒ CHÍ MINH - BẢO LỘC - THÁC ĐAM B’ RI - ĐÀ LẠT(Ăn sáng, trưa, tối) < /h3>
            Quý khách tập trung tại Công ty Vietravel(190 Pasteur, Phường Võ Thị Sáu, Quận 3, TP.Hồ Chí Minh) khởi hành đi Đà Lạt.Quý khách ăn sáng trên cung đường đi.Đến Bảo Lộc đoàn tham quan: Thác Đam B’ ri: được coi là ngọn thác lớn nhất vùng đất Lâm Đồng với chiều cao 60 m tạo thành 2 dòng chảy cao thấp rất hùng vĩ.Khu du lịch thác Đamb 'ri còn là một quần thể du lịch bao gồm khu vui chơi, hồ, thác và rừng nguyên sinh rộng hàng trăm hecta với khí hậu trong mát của rừng nguyên sinh Nam Tây Nguyên.
            Sau khi dùng bữa trưa,
            đoàn tiếp tục hành trình đến với thành phố ngàn hoa.Buổi tối,
            Quý khách tự do dạo chợ đêm Đà Lạt hay thưởng thức bánh tráng nướng và ly sữa đậu nành nóng trong tiết trời se lành.Nghỉ đêm tại Đà Lạt. <
                h3 > Ngày 2 - ĐÀ LẠT - ĐỒI CHÈ CẦU ĐẤT - KHU DU LỊCH KIM NG N HILLS(Ăn sáng, trưa, tối) < /h3>
            Đoàn khởi hành tham quan: < br >
                Ga Xe Lửa Đà Lạt: nhà ga cổ kính nhất Việt Nam và Đông Dương,
            có phong cách kiến trúc độc đáo với ba mái hình chóp cách điệu như ba đỉnh núi Langbiang và nhà rông Tây Nguyên. < br >
            Đồi Chè Cầu Đất: trong bầu không khí trong lành của những đồi chè xanh bát ngát gần 100 năm tuổi,
            Quý khách tản bộ khám phá Đồi chè Oolong ở độ cao 1.650 mét và hồ nước màu ngọc bích: tham quan thực tế đồi chè Oolong,
            cảm nhận nguồn nguyên liệu xanh tạo nên thương hiệu của Cầu Đất Farm.Di chuyển vào Cầu Đất Farm Tea & Coffee - được thiết kế theo xu hướng không gian mở hiện đại.Quý khách trực tiếp tìm hiểu các bước để có một ấm trà ngon,
            thưởng thức hương vị tinh tế từ các sản phẩm trà được trồng tại nông trại Cầu Đất.Tại khu vực không gian triển lãm,
            Quý khách có thể tìm hiểu và lựa chọn những sản phẩm từ trà,
            café về làm quà tặng đầy ý nghĩa cho người thân,
            bạn bè(chi phí quà tặng tự túc). < br >
            Buổi chiều,
            đoàn tiếp tục tham quan: < br >
                Khu Du Lịch Kim Ngân Hills: nổi bật với vườn thú kết hợp với không gian cà phê view rừng thông ấn tượng,
            xen kẻ là vườn hoa Xác Pháo,
            Thạch Thảo,
            Cẩm Tú Cầu để du khách thỏa thích check - in .Vườn thú Kim Ngân Hills đang nuôi giữ và bảo tồn nhiều loài động vật độc lạ như lạc đà Alpaca,
            hươu sao,
            ngựa Ponny,
            cừu Valis,
            chó Corgi...Ngoài ra,
            nơi đây còn sở hữu khu vực nuôi chim lớn nhất tỉnh Lâm Đồng với nhiều loài chim như yến phụng,
            sáo,
            cu đất,
            két....Tiếp tục,
            du khách khám phá khu“ Ký ức thời bao cấp” gợi cảm xúc hoài niệm về một thời quá khứ. < br >
            Buổi tối,
            Quý khách tự do thưởng thức café ngắm Đà Lạt lung linh về đêm hoặc tản bộ dọc bờ hồ Xuân Hương.Nghỉ đêm tại Đà Lạt. < br >
                <
                h3 > Ngày 3 - ĐÀ LẠT - QUÊ GARDEN - TP.HỒ CHÍ MINH(Ăn sáng, trưa) < /h3>
            Sau khi ăn sáng xe đưa đoàn tham quan: < br >
                Quê Garden: nằm dưới chân đèo Mimosa,
            khu vườn mê mẩn người xem với cánh đồng hoa rộng lớn cùng nhiều loài hoa nổi tiếng tại Đà Lạt khoe sắc.Đặc biệt Quê Garden tự hào là khu vườn bonsai lá kim lớn nhất Việt Nam,
            những chậu cây bonsai vừa to vừa đẹp,
            được chăm sóc và uốn nắn kỹ lưỡng vô cùng đẹp mắt.Ngoài ra,
            hồ cá koi với view nhìn ra đồi thông là điểm check in cực chất mà du khách không thể bỏ qua. < br >
            Chiều đoàn về đến TP.Hồ Chí Minh,
            xe đưa về điểm đón ban đầu.Chia tay Quý khách và kết thúc chương trình du lịch. < br >
            **
            *
            Ghi chú: Điểm tham quan có thể sắp xếp lại cho phù hợp mà vẫn bảo đảm đầy đủ nội dung của từng chương trình. < br >
                Lưu ý: < br >
                Đảm bảo nguyên tắc 5 K,
            khử khuẩn. < br >
            Vận chuyển không quá 50 % số ghế,
            không quá 20 khách / 1 xe(bao gồm cả tài xế),
            tuân thủ ngồi giãn cách trên xe và đeo khẩu trang suốt quá trình di chuyển. < br >
            Thẻ xanh covid(khách đã tiêm vaccines ngừa covid đủ liều, thời gian hoàn tất mũi 2 trước 14 ngày và không quá 12 tháng),
            khách là FO đã khỏi bệnh(có giấy chứng nhận của Sở Y Tế và không quá 06 tháng). < br >
            Xét nghiệm covid theo yêu cầu của từng tỉnh vào thời điểm đặt dịch vụ.Vui lòng liên hệ với nhân viên tư vấn để biết thêm chi tiết. < br >
            ",
            "giamgia": "1.000.000đ/Khách",
            // "khachsan": "",
            "giatiennguoilon": "4.690.000đ",
            "giatientrevithanhnien": "3.245.000đ",
            "giatientreem": "2.090.000đ",
            // "khachsan": ""
        },
        {
            "ten_tour": "Đà Nẵng - Bà Nà - Cầu Vàng - Hội An - Huế - Đà Nẵng",
            "tieude_tintuc": "",
            "ngayviettin": "",
            "link_img1": "asset/images/SanPham/TrongNuoc/MienTrung/DaNang/DaNang1.jpg",
            "link_img2": "asset/images/SanPham/TrongNuoc/MienTrung/DaNang/DaNang2.jpg",
            "link_img3": "asset/images/SanPham/TrongNuoc/MienTrung/DaNang/DaNang3.jpg",
            "link_img4": "asset/images/SanPham/TrongNuoc/MienTrung/DaNang/DaNang4.jpg",
            "link_img5": "asset/images/SanPham/TrongNuoc/MienTrung/DaNang/DaNang5.jpg",
            "ma_tour": "dnthichthidikhongthichthidi123",
            "noikhoihanh": "TP Hồ Chí Minh",
            "ngaykhoihanh": "20/12/2021",
            "thoigian": "4 ngày 3 đêm",
            "noidungchitiet": "Đà Nẵng nằm giữa ba di sản thế giới: cố đô Huế, phố cổ Hội An và thánh địa Mỹ Sơn. Đà Nẵng còn có nhiều danh thắng tuyệt đẹp say lòng du khách như Ngũ Hành Sơn, Bà Nà, bán đảo Sơn Trà, đèo Hải Vân, sông Hàn thơ mộng và cầu quay Sông Hàn – niềm tự hào của thành phố, và biển Mỹ Khê đẹp nhất hành tinh. < br > Đăng ký tour Đà Nẵng cùng Vietravel,
            Quý khách có thể đến khám phá các điểm đến nổi bật sau: Bà Nà Hills,
            Ngũ Hành Sơn,
            Bán đảo Sơn Trà,
            Công viên Châu Á - Asian Park,
            Biển Mỹ Khê ",
            "diadiemthamquan": "Du ngoạn Vịnh Nha Trang - một trong 29 vịnh biển đẹp nhất hành tinh với các danh thắng Hòn Tằm, Hòn Chồng độc đáo <
            br > Tham quan công trình Chăm nổi bật Tháp Bà Ponagar tại Nha Trang <
            br > Vui chơi thỏa thích tại VinPearl Land Nha Trang,
            khám phá Đảo Hòn Tre xinh đẹp ",
            "phuongtiendichuyen": "Máy bay, xe buýt",
            "khachsan": "Vip và thường",
            "lichtrinh": "<h3>Ngày 1 - TP.HỒ CHÍ MINH - ĐÀ NẴNG - HỘI AN Số bữa ăn: 02 (Ăn trưa, chiều) </h3>
            Quý khách tập trung tại Ga đi trong nước, sân bay Tân Sơn Nhất,
            hướng dẫn viên Vietravel hỗ trợ làm thủ tục cho đoàn đáp chuyến bay đi Đà Nẵng,
            tại sân bay Đà Nẵng xe và HDV đón đoàn đi tham quan:
                <
                br > -Bán đảo Sơn Trà và Viếng Chùa Linh Ứng: Nơi đây có tượng Phật Quan Thế m cao nhất Việt Nam,
            đứng nơi đây,
            Quý khách sẽ được chiêm ngưỡng toàn cảnh thành phố,
            núi rừng và biển đảo Sơn Trà một cách hoàn hảo nhất.
            Về khách sạn nhận phòng,
            tự do nghỉ ngơi.Buổi chiều xe đưa đoàn đi tham quan. <
                br > -Phố Cổ Hội An: Chùa Cầu,
            Nhà Cõ,
            Hội Quán,
            dạo phố đèn lồng cảm nhận sự yên bình,
            cổ kính,
            lãng mạn Hội An,
            tự túc chi phí thả hoa đăng cầu bình an,
            may mắn trên Sông Hoài,
            thưởng thức đặc sản nổi tiếng địa phương Cao Lầu,
            Mỳ Quảng,
            Cơm Gà,
            Bánh Mì Phượng,
            …
            Buổi tối Quý khách tự do đi dạo phố thưởng ngoạn cảnh đẹp của Đà Nẵng về đêm,
            ngắm nhìn Cầu Rồng,
            Cầu Tình Yêu,
            Cầu Trần Thị Lý,
            Trung Tâm Thương Mại,
            Khu phố ẩm thực,
            Café - Bar - Disco….Nghỉ đêm tại Đà Nẵng

            <
            h3 > Ngày 2 - ĐÀ NẴNG– KDL BÀ NÀ - CẦU VÀNG Số bữa ăn: 02(Ăn sáng, chiều) < /h3>
            Dùng bữa sáng tại khách sạn.Xe và Hướng dẫn viên đưa Quý khách đi tham quan:
                <
                br > -Khu du lịch Bà Nà Suối Mơ(chi phí cáp treo & ăn trưa tự túc): Trải nghiệm tuyến cáp treo một dây dài nhất thế giới.Trên đỉnh núi Quý khách tận hưởng không khí se lạnh của“ Đà Lạt tại miền Trung”,
            tham quan Chùa Linh Ứng,
            vườn hoa Le Jardin D’ Amour,
            khu tâm linh mới của Bà Nà viếng Đền Lĩnh Chúa Linh Từ,
            khu vui chơi Fantasy Park với nhiều trò chơi hấp dẫn,
            đi dạo và chụp hình tại Cầu Vàng điểm tham mới siêu hot tại Bà Nà,
            …Ăn trưa tại Bà Nà tự túc.Tự do tham quan vui chơi đền giờ xuống cáp đi ăn chiều.Hoặc Quý khách ở lại khách sạn nghỉ ngơi,
            tự do đi tham quan danh thắng khác Đà Nẵng. <
                br > -Bãi biển Mỹ Khê: Một trong những bãi biển quyến rũ nhất hành tinh.Quý khách tự do dạo biển, chụp hình....
                Buổi tối Quý khách tự do nghỉ ngơi tham quan.Nghỉ đêm tại Đà Nẵng

                <
                h3 > Ngày 3 - ĐÀ NẴNG– HUẾ Số bữa ăn: 3(Ăn sáng, trưa, chiều) < /h3>
            Dùng bữa sáng tại khách sạn,
            xe đưa Quý khách đi tham quan:
                <
                br > -Ngũ Hành Sơn: Cảnh quan hùng vĩ với những ngọn đá rêu phong cổ kính cùng nhiều công trình kiến trúc văn hoá và lịch sử đặc sắc. <
                br > Sau bữa trưa,
            quý khách khởi hành đi Huế,
            trên đường đi tham quan:
                <
                br > -Đầm Lập An: Ngắm cảnh mây bồng bềnh trên những chóp núi bao bọc quanh đầm,
            .. <
            br > -Đại Nội: Hoàng cung xưa của 13 vị vua triều Nguyễn,
            tham quan Ngọ Môn,
            Điện Thái Hòa,
            Tử Cấm Thành,
            Thế Miếu,
            Hiển Lâm Các,
            Cửu Đình,
            Bảo tàng Cổ Vật Cung Đình Huế,
            …
            Đoàn quay về khách sạn,
            nhận phòng tự do nghỉ ngơi.Nghỉ đêm tại Huế

            <
            h3 > Ngày 4 - HUẾ - ĐÀ NẴNG - TP.HỒ CHÍ MINH Số bữa ăn: 2(Ăn sáng, trưa) < /h3>
            Dùng bữa sáng tại khách sạn,
            xe đưa Quý khách đi tham quan:
                <
                br > -Lăng Khải Định: Công trình kiến trúc cuối cùng của triều Nguyễn và cũng là công trình nổi bật nhất trong tất cả những lăng tẩm khác,
            nhờ những vật liệu xây dựng tân thời và ảnh hưởng của nhiều trường phái kiến trúc ngoại quốc. <
            br > Đoàn quay về lại Đà Nẵng.Ăn trưa.Sau đó đưa đoàn ra sân bay Đà Nẵng đón chuyến bay trở về Tp.Hồ Chí Minh.Chia tay Quý khách và kết thúc chương trình tại sân bay Tân Sơn Nhất.
            ",
            "giatiennguoilon": "9.990.000đ",
            "giatientrevithanhnien": "9.990.000đ",
            "giatientreem": "5.550.000",
            "giamgia": "1.000.000đ",

            // "khachsan": ""
        },

        {
            "ten_tour": "Tour Du Lịch Pháp: Thung Lũng Loire – Cung Điện Versailles – Đảo Mont Saint Michel",
            "tieude_tintuc": "",
            "ngayviettin": "",          
            "link_img1": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/Phap/Phap1.jpg",
            "link_img2": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/Phap/Phap2.jpg",
            "link_img3": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/Phap/Phap3.jpg",
            "link_img4": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/Phap/Phap4.jpg",
            "link_img5": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/Phap/Phap5.jpg",
            "ma_tour": "",
            "noikhoihanh": "",
            "ngaykhoihanh": "",
            "thoigian": "",
            "noidungchitiet": "",
            "diadiemthamquan": "",
            "phuongtiendichuyen": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "lichtrinh": "",
            "giamgia": ""

        },
        {
            "ten_tour": "Du lịch Châu Âu - Pháp - Thụy Sĩ - Ý 8 ngày mùa Xuân",
            "tieude_tintuc": "Du lịch Châu Âu - Pháp - Thụy Sĩ - Ý 8 ngày mùa Xuân",
            "ngayviettin": "",
            "link_img1": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/ThuySi/ThuySi1.jpg",
            "link_img2": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/ThuySi/ThuySi2.jpg",
            "link_img3": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/ThuySi/ThuySi3.jpg",
            "link_img4": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/ThuySi/ThuySi4.jpg",
            "link_img5": "asset/images/IMAGE/SanPham/NgoaiNuoc/ChauAu/ThuySi/ThuySi5.jpg",
            "ma_tour": "",
            "noikhoihanh": "Hồ Chí Minh",
            "ngaykhoihanh": "20/1/2022",
            "thoigian": "8 ngày 7 đêm",
            "noidungchitiet": "Mùa xuân là mùa giao hòa của đất trời, thời tiết ấm áp, mây trời lồng lộng. Tất cả là sự khởi đầu cho một năm mới nhiều may mắn và tài lộc. Những chuyến du lịch Châu  u mùa xuân cũng bắt đầu khởi động. Hành trình đến với những quốc gia đáng sống nhất thế giới Pháp - Thụy Sĩ - Ý. Khám phá những nền văn hóa độc đáo sẽ là trải nghiệm tuyệt vời trong mùa xuân này dành cho bạn.",
            "diadiemthamquan": "Du lịch Pháp đắm mình vào nét lãng mạn, tinh tế của nước Pháp với thủ đô Paris hoa lệ và nổi tiếng với những thắng cảnh tuyệt vời như Tháp Eiffel, Sông Seine. <br> Du lịch Thụy Sĩ trải nghiệm bầu không khí mát mẻ, trong lành của cảnh sắc đầy tươi mát của phong cảnh thiên nhiên xanh mướt ở Thụy Sĩ, đất nước xinh đẹp với con sông Limmat & Hồ Zurich và tham quan Phố Augustine – Con phố nhỏ hẹp quanh co với các ô cửa sổ nhiều màu sắc. <br> Du lịch Ý mùa xuân thăm quan những thành phố đẹp nhất Ý, phải đến ít nhất 1 lần trong đời. Ghé thăm kinh đô thời trang Milan. Trải nghiệm không khí linh thiêng ở tòa thánh Vatican cái nôi của Hội thánh Công giáo. Trải nghiệm 1 ngày đáng nhớ tại Thủ Đô Vĩnh Hằng – Rome “thành phố của sự bất tử” ",
            "phuongtiendichuyen": "Hàng không 5 sao - Turkish Airlines",
            "khachsan": "VIP/Thường",
            "giatiennguoilon": "40.990.000 đ",
            "giatientreem": "36.891.000đ",
            "giatientrenho": "36.891.000đ",
            "giatienembe": "12.297.000đ",
            "lichtrinh": "<h3>NGÀY 1: TP.HCM - PARIS (Ăn uống trên máy bay)</h3> <p>Khách tập trung tại sân bay. HDV đón quý khách tại Ga Quốc tế sân bay Tân Sơn Nhất, làm thủ tục đáp chuyến bay đi Paris. Ăn nhẹ và nghỉ đêm trên máy bay. <h3>NGÀY 02: PARIS – CITY TOUR (Ăn trưa, tối)</h3> <p>Đến sân bay Quốc Tế Paris, đoàn khởi hành tham quan:</p><ul><li> Khải Hoàn Môn (Arc De Triomphe) – biểu tượng lịch sử của Pháp.</li><li> Quảng trường Concorde – một trong 10 quảng trường nổi tiếng nhất thế giới. Đây là nơi tập hợp nhiều di tích lịch sử và công trình kiến trúc nguy nga tráng lệ nhất Paris.</li></ul><p>Dùng cơm trưa tại nhà hàng địa phương.</p><ul><li>Chụp hình bên dưới Tháp Eiffel – biểu tượng của “ Kinh đô ánh sáng “ Paris.</li><li>Dạo thuyền trên dòng sông Seine thơ mộng, ngắm nhìn cảnh sắc thành phố Paris hoa lệ.</li></ul> <p>Buổi tối: Sau bữa tối, quý khách trở về khách sạn nghỉ ngơi.</p> <h3> NGÀY 3: PARIS – REIMS – STRASBOURG (Ăn sáng, trưa, tối)</h3> <p>Quý khách dùng điểm tâm tại khách sạn và trả phòng.</p> <ul> <li>Đoàn khởi hành đến thành phố Reims – quê hương của rượu vang lừng danh. Trên đường đi ngắm nhìn những cánh đồng nho xanh mướt dọc theo hai bên đường của Reims. Đoàn tiếp tục khởi hành đi Strasbourg, đến nơi đoàn tham quan: Nhà thờ Notre Dame ở Strasbourg - nhà thờ lớn thứ tư trên thế giới, được xây bằng đá sa thạch màu hồng của vùng Voges.</li> <li>Nhà thờ tin lành Saint Thomas.</li> <li>Đảo lớn - trung tâm lịch sử của Strasbourg.</li> </ul> <p> Dùng bữa tối tại nhà hàng. Nhận phòng tại khách sạn nghỉ ngơi tại Strasbourg. </p> <h3>NGÀY 4: STRASBOURG – ZURICH – LUCERNE – MILAN (Ăn ba bữa)</h3> <p>Quý khách dùng bữa sáng tại khách sạn và trả phòng.</p> <ul> <li>Đoàn khởi hành đến Zurich – thành phố toàn cầu của Thụy Sĩ, tham quan Sông Limmat & Hồ Zurich & Nhà thờ Đức Bà.</li> <li>Khu phố cổ & Tòa thị chính.</li> <li>Phố Augustine – Con phố nhỏ hẹp quanh co với các ô cửa sổ nhiều màu sắc.</li> <li>Bahnhofstrasse: Một trong những đại lộ mua sắm sầm uất nhất tại Zurich.</li> </ul> <p> Sau bữa trưa, đoàn khởi hành đến kinh đô thời trang Milan. </p> <p>Dùng bữa tối và nhận phòng nghỉ ngơi tại Milan hoặc khu vực lân cận.</p> <h3>NGÀY 5: MILAN – PISA – FLORENCE (Ăn ba bữa) </h3> <p>Quý khách dùng bữa sáng tại khách sạn và trả phòng.</p> <ul> <li>Xe đưa đoàn đến kinh đô thời trang Milan, du khách tham quan và chụp hình tại Nhà thờ lớn nhất Milan – Duomo với kiến trúc bằng đá khối độc đáo, tinh xảo đến từng chi tiết.</li> <li>Trung tâm mua sắm Emmanuel II, khu trung tâm thương mại cổ nhất Châu  u với rất nhiều các mặt hàng thời trang.</li> </ul> <p>Sau bữa cơm trưa, xe đưa đoàn đến với thành phố Pisa, Quý khách chụp hình với Tháp nghiêng Pisa nổi tiếng thế giới. Đây là một trong những công trình tưởng niệm quan trọng nhất của Châu  u thời trung cổ.</p> <p> Buổi tối, quý khách dùng cơm tối. Nhận phòng khách sạn nghỉ ngơi tại Pisa hoặc Florence. </p> <h3>NGÀY 6: FLORENCE – ROME (Ăn ba bữa)</h3> <p>Quý khách dùng bữa sáng tại khách sạn và trả phòng.</p> <ul> <li>Xe đưa đoàn tham quan thành phố Florence, thành phố hơn 2.000 năm tuổi của nước Ý, được mệnh danh là cái nôi văn hóa nghệ thuật Phục hưng, nổi tiếng với nhiều kiệt tác kiến trúc cổ xưa.</li> <li>Tham quan Quảng trường Michel-Angelo, cầu Vecchio, nhà thờ Đức Mẹ Duomo, tháp Campanile, mua sắm mặt hàng da thuộc nổi tiếng của Florence.</li> </ul> <p>Sau bữa trưa, xe đưa đoàn đến với thủ đô Rome của nước Ý, đến nơi đoàn tham quan Đài phun nước Trevi, tản bộ khu vực xung quanh Quảng trường Tây Ban Nha. Đến Đấu trường La Mã Colloseum công trình kiến trúc vĩ  đại nhất của La Mã cổ đại (chụp hình bên ngoài).</p>  <p>Nghỉ đêm tại khách sạn ở Rome hay khu vực lân cận.</p> <h3> NGÀY 7: ROME - VATICAN - VIỆT NAM (Ăn sáng, trưa) </h3> <p>Đoàn dùng điểm tâm tại khách sạn và trả phòng.</p> <p>Xe đưa đoàn đến Vatican - là quốc gia độc lập nhỏ nhất thế giới. Đến nơi, quý khách tham quan đền thờ thánh Peter’s Basilica tuyệt mỹ - một trong bốn nhà thờ lớn nhất ở Vatican.</p> <p>Đến giờ ra sân bay, xe và HDV đưa quý khách ra sân bay Quốc tế Rome làm thủ tục đáp chuyến bay về Việt Nam.</p> <h3> NGÀY 8: VIỆT NAM </h3> <p>Đến phi trường Tân Sơn Nhất – TP. HCM, sau khi làm thủ tục nhập cảnh Việt Nam & nhận lại hành lý cá nhân, Trưởng đoàn Du Lịch Việt chia tay Quý khách. Kết thúc chuyến tham quan.</p>",
            "giamgia": ""

        },
        {
            "ten_tour": "9",
            "tieude_tintuc": "dsfdsdfs",
            "ngayviettin": "",
            "link_img1": "",
            "link_img2": "",
            "link_img3": "",
            "link_img4": "",
            "link_img5": "",
            "ma_tour": "",
            "noikhoihanh": "",
            "ngaykhoihanh": "",
            "thoigian": "",
            "noidungchitiet": "",
            "diadiemthamquan": "",
            "phuongtiendichuyen": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "lichtrinh": "",
            "giamgia": "",
            "khachsan": "",

        },
        {
            "ten_tour": "Trung Quốc - Bắc Kinh - Thượng Hải - Hàng Châu - Tô Châu ",
            "tieude_tintuc": "dsfdsdfs",
            "ngayviettin": "",
            "link_img1": "/",
            "link_img2": "",
            "link_img3": "",
            "link_img4": "",
            "link_img5": "",
            "ma_tour": "",
            "noikhoihanh": "",
            "ngaykhoihanh": "",
            "thoigian": "",
            "noidungchitiet": "",
            "diadiemthamquan": "",
            "phuongtiendichuyen": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "lichtrinh": "",
            "giamgia": "",
            "khachsan": "",

        },
        {
            "ten_tour": "11",
            "tieude_tintuc": "dsfdsdfs",
            "ngayviettin": "",
            "link_img1": "",
            "link_img2": "",
            "link_img3": "",
            "link_img4": "",
            "link_img5": "",
            "ma_tour": "",
            "noikhoihanh": "",
            "ngaykhoihanh": "",
            "thoigian": "",
            "noidungchitiet": "",
            "diadiemthamquan": "",
            "phuongtiendichuyen": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "lichtrinh": "",
            "giamgia": "",
            "khachsan": "",

        },
        {
            "ten_tour": "12",
            "tieude_tintuc": "dsfdsdfs",
            "ngayviettin": "",
            "link_img1": "",
            "link_img2": "",
            "link_img3": "",
            "link_img4": "",
            "link_img5": "",
            "ma_tour": "",
            "noikhoihanh": "",
            "ngaykhoihanh": "",
            "thoigian": "",
            "noidungchitiet": "",
            "diadiemthamquan": "",
            "phuongtiendichuyen": "",
            "khachsan": "",
            "giatiennguoilon": "",
            "giatientrevithanhnien": "",
            "giatientreem": "",
            "lichtrinh": "",
            "giamgia": "",
            "khachsan": "",

        }
    ]
}